[
    "Bastará decir que soy Juan Pablo Castel, el pintor que mató a María Iribarne; supongo que el proceso está en el recuerdo de todos y que no se necesitan mayores explicaciones sobre mi persona.",
    "Aunque ni el diablo sabe qué es lo que ha de recordar la gente, ni por qué.",
    "En realidad, siempre he pensado que no hay memoria colectiva, lo que quizá sea una forma de defensa de la especie humana.",
    "La frase, todo tiempo pasado fue mejor, no indica que antes sucedieran menos cosas malas, sino que felizmente la gente las echa en el olvido.",
    "Desde luego, semejante frase no tiene validez universal; yo, por ejemplo",
    "me caracterizo por recordar preferentemente los hechos malos y, así",
    "casi podría decir que, todo tiempo pasado fue peor, si no fuera porque el presente me parece tan horrible como el pasado; recuerdo tantas calamidades",
    "tantos rostros cínicos y crueles, tantas malas acciones, que la memoria es para mí como la temerosa luz que alumbra un sórdido museo de la vergüenza.",
    "¡Cuántas veces he quedado aplastado durante horas, en un rincón oscuro del taller, después de leer una noticia en la sección policial!.",
    "Pero la verdad es que no siempre lo más vergonzoso de la raza humana aparece allí; hasta cierto punto",
    "los criminales son gente más limpia, más inofensiva; esta afirmación no la hago porque yo mismo haya matado a un ser humano: es una honesta y profunda convicción.",
    "¿Un individuo es pernicioso?. Pues se lo liquida y se acabó.",
    "Eso es lo que yo llamo una buena acción. Piensen cuánto peor es para la sociedad que ese individuo siga destilando su veneno y que en vez de eliminarlo se quiera contrarrestar su acción recurriendo a anónimos, maledicencia y otras bajezas semejantes.",
    "En lo que a mí se refiere, debo confesar que ahora lamento no haber aprovechado mejor el tiempo de mi libertad, liquidando a seis o siete tipos que conozco.",
    "Que el mundo es horrible, es una verdad que no necesita demostración.",
    "Bastaría un hecho para probarlo, en todo caso: en un campo de concentración un ex pianista se quejó de hambre y entonces lo obligaron a comerse una rata, pero viva.",
    "No es de eso, sin embargo, de lo que quiero hablar ahora; ya diré más adelante, si hay ocasión, algo más sobre este asunto de la rata.",
    "Como decía, me llamo Juan Pablo Castel. Podrán preguntarse qué me mueve a escribir la historia de mi crimen (no sé si ya dije que voy a relatar mi crimen) y, sobre todo, a buscar un editor.",
    "Conozco bastante bien el alma humana para prever que pensarán en la vanidad.",
    "Piensen lo que quieran: me importa un bledo; hace rato que me importan un bledo la opinión y la justicia de los hombres.",
    "Supongan, pues, que publico esta historia por vanidad. Al fin de cuentas estoy hecho de carne",
    "huesos, pelo y uñas como cualquier otro hombre y me parecería muy injusto que exigiesen de mí",
    "precisamente de mí, cualidades especiales; uno se cree a veces un superhombre",
    "hasta que advierte que también es mezquino, sucio y pérfido.",
    "De la vanidad no digo nada: creo que nadie está desprovisto de este notable motor del Progreso Humano.",
    "Me hacen reír esos señores que salen con la modestia de Einstein o gente por el estilo; respuesta: es fácil ser modesto cuando se es célebre; quiero decir parecer modesto.",
    "Aun cuando se imagina que no existe en absoluto, se la descubre de pronto en su forma más sutil: la vanidad de la modestia.",
    "¡Cuántas veces tropezamos con esa clase de individuos! Hasta un hombre, real o simbólico, como Cristo, pronunció palabras sugeridas por la vanidad o al menos por la soberbia.",
    "¿Qué decir de León Bloy, que se defendía de la acusación de soberbia argumentando que se había pasado la vida sirviendo a individuos que no le llegaban a las rodillas? La vanidad se encuentra en los lugares más inesperados: al lado de la bondad",
    "de la abnegación, de la generosidad. Cuando yo era chico y me desesperaba ante la idea de que mi madre debía morirse un día (con los años se llega a saber que la muerte no sólo es soportable sino hasta reconfortante)",
    "no imaginaba que mi madre pudiese tener defectos. Ahora que no existe, debo decir que fue tan buena como puede llegar a serlo un ser humano.",
    "Pero recuerdo, en sus últimos años, cuando yo era un hombre, cómo al comienzo me dolía descubrir debajo de sus mejores acciones un sutilísimo ingrediente de vanidad o de orgullo.",
    "Algo mucho más demostrativo me sucedió a mí mismo cuando la operaron de cáncer.",
    "Para llegar a tiempo tuve que viajar dos días enteros sin dormir.",
    "Cuando llegué al lado de su cama, su rostro de cadáver logró sonreírme levemente, con ternura, y murmuró unas palabras para compadecerme (¡ella se compadecía de mi cansancio!).",
    "Y yo sentí dentro de mí, oscuramente, el vanidoso orgullo de haber acudido tan pronto.",
    "Confieso este secreto para que vean hasta qué punto no me creo mejor que los demás.",
    "Sin embargo, no relato esta historia por vanidad. Quizá estaría dispuesto a aceptar que hay algo de orgullo o de soberbia.",
    "Pero ¿por qué esa manía de querer encontrar explicación a todos los actos de la vida?  Cuando comencé este relato estaba firmemente decidido a no dar explicaciones de ninguna especie.",
    "Tenía ganas de contar la historia de mi crimen, y se acabó, al que no le gustara, que no la leyese.",
    "Aunque no lo creo, porque precisamente esa gente que siempre anda detrás de las explicaciones es la más curiosa y pienso que ninguno de ellos se perderá la oportunidad de leer la historia de un crimen hasta el final.",
    "Podría reservarme los motivos que me movieron a escribir estas páginas de confesión; pero como no tengo interés en pasar por excéntrico",
    "diré la verdad, que de todos modos es bastante simple",
    "pensé que podrían ser leídas por mucha gente, ya que ahora soy célebre; y aunque no me hago muchas ilusiones acerca de la humanidad en general y de los lectores de estas páginas en particular",
    "me anima la débil esperanza de que alguna persona llegue a entenderme.",
    "Aunque sea una sola persona. \"¿Por qué —se podrá preguntar alguien— apenas una débil esperanza si el manuscrito ha de ser leído por tantas personas? Éste es el género de preguntas que considero inútiles",
    "y no obstante hay que preverlas, porque la gente hace constantemente preguntas inútiles",
    "preguntas que el análisis más superficial revela innecesarias. Puedo hablar hasta el cansancio y a gritos delante de una asamblea de cien mil rusos, nadie me entendería.",
    "¿Se dan cuenta de lo que quiero decir? Existió una persona que podría entenderme.",
    "Pero fue, precisamente, la persona que maté.  Todos saben que maté a María Iribarne Hunter.",
    "Pero nadie sabe cómo la conocí, qué relaciones hubo exactamente entre nosotros y cómo fui haciéndome a la idea de matarla.",
    "Trataré de relatar todo imparcialmente porque, aunque sufrí mucho por su culpa, no tengo la necia pretensión de ser perfecto.",
    "En el Salón de Primavera de 1946 presenté un cuadro llamado Maternidad.",
    "Era por el estilo de muchos otros anteriores : como dicen los críticos en su insoportable dialecto, era sólido, estaba bien arquitecturado.",
    "Tenía, en fin, los atributos que esos charlatanes encontraban siempre en mis telas, incluyendo \"cierta cosa profundamente intelectual\".",
    "Pero arriba, a la izquierda, a través de una ventanita, se veía una escena pequeña y remota: una playa solitaria y una mujer que miraba el mar.",
    "Era una mujer que miraba como esperando algo, quizá algún llamado apagado y distante.",
    "La escena sugería, en mi opinión, una soledad ansiosa y absoluta.",
    "Nadie se fijó en esta escena; pasaban la mirada por encima, como por algo secundario, probablemente decorativo.",
    "Con excepción de una sola persona, nadie pareció comprender que esa escena constituía algo esencial.",
    "Fue el día de la inauguración. Una muchacha desconocida estuvo mucho tiempo delante de mi cuadro sin dar importancia, en apariencia, a la gran mujer en primer plano, la mujer que miraba jugar al niño.",
    "En cambio, miró fijamente la escena de la ventana y mientras lo hacía tuve la seguridad de que estaba aislada del mundo entero; no vio ni oyó a la gente que pasaba o se detenía frente a mi tela.",
    "La observé todo el tiempo con ansiedad. Después desapareció en la multitud, mientras yo vacilaba entre un miedo invencible y un angustioso deseo de llamarla.",
    "¿Miedo de qué? Quizá, algo así como miedo de jugar todo el dinero de que se dispone en la vida a un solo número.",
    "Sin embargo, cuando desapareció, me sentí irritado, infeliz, pensando que podría no verla más, perdida entre los millones de habitantes anónimos de Buenos Aires.",
    "Esa noche volví a casa nervioso, descontento, triste. Hasta que se clausuró el salón, fui todos los días y me colocaba suficientemente cerca para reconocer a las personas que se detenían frente a mi cuadro.",
    "Pero no volvió a aparecer. Durante los meses que siguieron, sólo pensé en ella, en la posibilidad de volver a verla.",
    "Y, en cierto modo, sólo pinté para ella. Fue como si la pequeña escena de la ventana empezara a crecer y a invadir toda la tela y toda mi obra."
]