[
    "El mundo de la experiencia doméstica es tan reducido frente al universo",
    "los datos de los sentidos son tan engañosos, los reflejos condicionados son tan poco profetices",
    "que el mejor método para averiguar nuevas verdades es asegurar lo contrario de lo que aconseja el sentido común.",
    "Esta es la razón por la que muchos avances en el pensamiento humano han sido hechos por individuos al borde de la locura.",
    "Mediante una lógica estricta Parménides llega a probar que la realidad es inmóvil",
    "eterna e indivisible; si alguien viene y le observa que el mundo",
    "por el contrario, está compuesto por infinidad de cosas y que esas cosas no están en reposo sino que se mueven",
    "y que no son eternas, pues se desgastan o rompen o mueren",
    "el filósofo dirá: —Tiene usted razón. Eso prueba que el mundo tal como lo vemos es una pura ilusión.",
    "Dudo de que un griego medio no calificase a Parménides de insano, después de esta conclusión.",
    "También parece locura afirmar, como Zenón de Elea, que la flecha no se mueve",
    "o que la tortuga no será jamás alcanzada por Aquiles; o",
    "como Hume, que el yo no existe; o, como Berkeley",
    "que el universo entero es una fantasmagoría. Sin embargo, son teorías lógicamente irrebatibles y señalan una posibilidad.",
    "El hecho de que contradigan brutalmente al sentido común no es una prueba de que sean incorrectas.",
    "Como dice Russell, “la verdad acerca de los objetos físicos debe ser extraña.",
    "Pudiera ser inasequible, pero si algún filósofo cree haberla alcanzado, el hecho de que lo que ofrece como verdad sea algo raro, no puede proporcionar una base sólida para objetar su opinión”.",
    "Creo que un tribunal que actuase en nombre del Sentido Común, condenaría al manicomio a Zenón, Parménides, Berkeley, Hume, Einstein.",
    "Es digno de admiración, sin embargo, que el sentido común siga teniendo tanto prestigio didáctico y civil a pesar de todas las calamidades que ha recomendado: la planitud de la Tierra",
    "el geocentrismo, el realismo ingenuo, la locura de Pasteur. Si el sentido común hubiese prevalecido, no tendríamos radiotelefonía, ni sueros, ni espacio-tiempo, ni Dostoievsky.",
    "Tampoco se habría descubierto América y este comentario, como consecuencia, no se habría publicado (hecho que, desde luego, no pretendo poner a la par del indescubrimiento de América).",
    "El sentido común ha sido el gran enemigo de la ciencia y de la filosofía, y lo es constantemente.",
    "Argumentar la inverosimilitud en contra de ciertas ideas es muestra de una enternecedora candidez.",
    "Les pasa a esta gente lo que a aquellos campesinos de Mark Twain que asistían a una función de circo: cuando vieron las jirafas se levantaron y exigieron la devolución del dinero, pues se creyeron víctimas de una estafa.",
    "El Hombre Medio se jacta de cierto género de astucia, que consiste en descreer de lo fantástico.",
    "Sin embargo, hablando en términos generales, se puede afirmar que vivimos en un mundo enteramente fantástico.",
    "Este hecho evidente es oscurecido por su evidencia, como dice Montaigne de “ce qu’on dict des voysins des cataractes du Nil”, que no oyen el ruido.",
    "El sentido común es el rechazo de fantasmas desconocidos pero es la creencia en fantasmas familiares: rechaza los cinocéfalos y monóculos",
    "como si fuese menos monstruosa la existencia de personas sin su correspondiente cabeza de perro",
    "o con dos ojos en vez de uno. Es en parte cierto que el sentido común es enemigo del milagro, pero del milagro inusitado, si se permite.",
    "Es el sentido de la comunidad apto para una confortable existencia dentro de límites modestos, de espacio y tiempo: en Laponia recomienda ofrecer la mujer al caminante y aquí asesinarlo si la toma.",
    "Un galeote se admiraría de la pretensión de curar un dolor de muelas con una aspirina siendo sabido que se cura aplicando una rana en la mejilla; por un mecanismo similar el médico se asombraría de que alguien pretenda curar el dolor de muelas con una rana.",
    "La diferencia estriba (según el médico) en que la idea del galeote es una superstición y la de él no.",
    "No veo una diferencia esencial. Al final de cuentas, buena parte de la terapéutica contemporánea consiste en supersticiones que han recibido nombre griego.",
    "Y en rigor poca gente hay tan supersticiosa como los médicos: cuando cunde alguna nueva superstición",
    "como la extirpación de las amígdalas, llegan a pensar que cualquier enfermedad puede ser curada mediante ese extraño procedimiento",
    "no sólo los dolores de muelas. En general, puede decirse que el rechazo enérgico de una superstición solamente puede ser hecho por gente supersticiosa, pues son los únicos que creen firmemente en algo: los verdaderos hombres de ciencia son demasiado cautelosos para rechazar definitivamente nada.",
    "Que el sentido común es la magia y la fantasía más desatada",
    "es fácil de probar: mediante ese diabólico consejero un campesino jura que la tierra es plana y que el Sol es un disco de veinte centímetros de diámetro.",
    "En su furia mágica, puede llegar a abolir grandes sectores de la realidad, no sólo a deformarlos.",
    "Es probable que muchos de los problemas actuales de la filosofía y de la ciencia tengan solución cuando el hombre se decida de una vez a prescindir del sentido común.",
    "Apenas salimos de nuestro pequeño universo cotidiano, dejan de valer nuestras ideas y prejuicios.",
    "Esta es la causa de que el absurdo nos acometa por todos lados.",
    "Más, todavía: es deseable que sea así, pues es garantía de que se anda por buen camino.",
    "Si un astrónomo presenta una teoría del Universo que sea aceptable para el hombre corriente, seguramente que está equivocado.",
    "Si otro afirma que en ciertas regiones remotas el tiempo se paraliza, ese señor debe ser escuchado con respeto, pues puede tener razón.",
    "Las teorías científicas y filosóficas están todavía demasiado adheridas al sistema conceptual de entrecasa.",
    "Su defecto tal vez es el de ser aún poco descabelladas."
]