[
    "El perro corre, los chicos juegan a la pelota y comen helado rico en la calle ¿Te gustaria traer tu pelota para jugar con ellos?",
    "Los nenes dijeron ¡Qué asco! cuando vieron una araña en la mesa mientras comían galletitas. ¿Cómo reaccionarías si ves una araña trapada en tu plato?",
    "En el bosque, el perro corría feliz, pero en la playa sintió esa sensación rara de tener los pies mojados. ¿Te gustaría construir castillos de arena con los pies mojados en la playa?",
    "En la plaza, las flores florecen mientras los niños tiraban burbujas al aire y reían. Un tractor pasaba lentamente por el sendero. ¿Qué harías si una burbuja gigante volara hacia vos?",
    "El perro dormía tranquilo en el sillón, pero despertó al escuchar el ruido de las llaves en la puerta. En ese instante, trató de esconderse detrás de la mesa. ¿Te gusta sorprender a tus mascotas cuando llegas a casa?    ",
    "Bajo la lluvia, las hojas caían lentamente y el suelo brillaba de agua. Un trozo de rama se deslizaba entre los charcos. ¿Te atreverías a saltar en los charcos con botas de colores?",
    "En el cumpleaños de Sofía, los globos llenaban el cielo y los nenes corrían con helados. Una trompeta sonaba mientras todos cantaban ¿Cuál sería tu sabor de helado favorito para una fiesta así?",
    "Mientras el tren avanzaba rápido, los pasajeros miraban el paisaje verde y un perro ladraba en la estación, mientras una señora llevaba unas remeras. ¿Te gustaría viajar en tren para ver paisajes bonitos?",
    "La tortuga caminaba despacio por el jardín en un bello dia, mientras las aves cantaban y el sol brillaba fuerte, tres pajaros cantaban en el arbol rojo. ¿Qué harías si encontraras una tortuga pequeña en el jardín?",
    "En la feria, los niños giraban en la calesita roja de la calle, comían algodón de azúcar, hacian travesuras, y miraban los fuegos artificiales. ¿Qué atracción elegirías para divertirte primero?",
    "El viento movía los arroyos mientras un grupo de amigos volaban sus barriletes y rellenaban sus sueños felices en el campo. ¿Qué diseño tendría tu barrilete perfecto?",
    "La bicicleta rodaba suavemente por el sendero, y un grupo de amigos hacía un picnic junto al río, donde tomabamos mate y compartian un trago refrescante en la calle ¿Te gustaría pedalear hasta un lugar agradable para descansar?",
    "En el zoológico, los niños observaban emocionados a los monos jugar, mientras los papás compraban la yerba de paquete rojo. ¿Qué animal te gustaría ver primero en una visita así?",
    "En la playa, los niños construían castillos mientras el viento hacía girar el tren de arena y el agua del río avanzaba tranquila. ¿Qué te gustaría construir en la playa?",
    "El carpintero comenzó a trabajar rellenando los muebles de su vecino en un dia que una rama del árbol cercano caía al suelo. ¿Te gustaría aprender carpintería algún día?",
    "En la calle, los vendedores ofrecían frutas y los niños compraban un trenecito de juguete para llevarlo al río. ¿Cuál es tu fruta favorita para comprar en el mercado?",
    "Los excursionistas exploraron la llanura, cruzaron un puente de troncos y descansaron junto al río. ¿Te animarías a cruzar un puente de troncos?",
    "En el mercado, se podía oler la yerba fresca, probar unos ricos tomates, mientras los clientes eligen entre trajes de colores y panes rellenos. ¿Qué comprarías en un mercado como este?",
    "Llegó la primavera, y los jardines comenzaron a florecer mientras el viento movía los árboles y los niños corrían alegres. ¿Qué te gusta hacer durante la primavera?",
    "En la granja, los niños alimentaban las gallinas, observaban al tractor en el campo y esperaban junto al río. ¿Te gustaría visitar una granja?",
    "La yema del huevo se rompió mientras el chef preparaba un plato con trufas y decoraba con hierbas del río. ¿Cuál es tu comida favorita para cocinar?",
    "El turista se perdió en la llanura, pero pronto encontró un pequeño tramo de carretera que lo guió hacia el río. ¿Qué harías si te perdieras en un lugar desconocido?",
    "El panadero amasaba el pan en la calle, mientras un tren pasaba a lo lejos y un perro descansaba bajo un árbol. ¿Te gustaría aprender a hacer pan?"
]